Repository: karrikas/fakturak
Catalog: src/Alz/WebBundle/Resources/translations/messages.*.po
Languages: eu

source: 30/año
eu: 30/urteko

source: Acceso seguro
eu: Sarbide segurua

source: Acompaña a tu negocio en el crecimiento. Simplifica los procesos. Gana tiempo y dinero. Mantén un registro ordenado y útil de tus clientes. Comienza a facturar de manera rápida y eficiente. Sisfacturacion.com te lo hace fácil. ¡Pruébalo gratis!
eu: Enpresaren hastapenetik handitze prozesuan lagunduko dizugu. Prozesuak erraztu. Denbora eta dirua irabazi. Zure bezeroak zerrendatu eta berrerabilgarri izan. Faktura modu azkar eta eraginkorrean erabiltzen hasi. Sisfacturacion.com zure lana errazten du. Probatu dohainik!

source: Al principio necesitamos algo gratuito para gestionar nuestras facturas, esta aplicación fue la que mejor se adaptada a nosotras. Ahora se la recomiendo a mis clientes.
eu: Hasieran denbaldko aplikazio bat behar genuen gure fakturak sortzeko, aplikazio hau izan gure beharrak betetzen zituena. Orain nire bezeroei ere gomendatzen diet.

source: Carga los datos de tu cliente y haz la primera factura.
eu: Sartu zure bezeroaren datua eta sortu zure lehen faktura.

source: Completo
eu: Beharrezko guztia

source: Comprar por %val%
eu: Erosi ezazu %val%tik

source: Consultora marketing Online
eu: Online marketing aholkularia

source: Cuenta Premium
eu: Premium kontua

source: Cuenta gratuita
eu: Dohaineko kontua

source: De acuerdo a la cantidad de clientes que poseas y al número de facturas que necesites emitir durante un año, puedes elegir entre dos tipos de cuentas:
eu: Zure bezero kopuruaren arabera eta urtean sortu behar dituzun fakturen arabera, bi kontu ezberdinen artean aukeratu dezakezu:

source: Descargar tus facturas en PDF
eu: Zure fakturak PDFan deskargatu

source: E-mail de contacto
eu: Harremanetarako E-posta

source: El envío de las facturas es muy sencillo. Una vez que emitas la factura, podrás descargarla en formato PDF y adjuntarla en un mail a tus clientes.
eu: Fakturak bidaltzea oso erraza da. Faktura sortu, eta PDF bezala deskargatu dezakzu. E-postan atxiki eta zure bezeroari bidali.

source: El mundo laboral actual se mueve a ritmo vertiginoso y, por ello, ahorrar tiempo, trabajo y dinero en los procesos esenciales de un negocio, es indispensable. El programa para hacer facturas desarrollado por sisfacturacion.com es la solución más sencilla y rentable para autónomos y pequeñas empresas que desean optimizar sus recursos. ¿Te preguntas por qué? Conoce los beneficios, las opciones disponibles y los proyectos de innovación continua que te permitirán de manera rápida y efectiva mantener un registro organizado de cada uno de tus clientes, emitir facturas personalizadas, editar y descargar dichas facturas, y enviarlas por email.
eu: Gaur egun lan mundua oso azkar mugitzen da, horregatik denbora, lana eta dirua aurreztea ezin bestekoa zure enpresaren lana aurrera eramateko. Sisfacturacion.com fakturak sortzeko modu erraz bat eskaintzen du. Enpresa eta autonomoei zuzendua dago, dituzten premiak erabat betez. Zergatik? Dituen aukerek lana erraztuko dizute eta modu antolatu batean zure bezeroak eta beren fakturak kudeatzeko bidea eskaintzen dizu. Faktura deskargatu eta e-postaz bidaltzeko aukera eskainiz.

source: El programa para hacer facturas de sisfacturación.com es gratuito y posee una interfaz muy intuitiva, que te permite emitir facturas sin necesidad de tener conocimientos avanzados en finanzas o en tecnología. El paso a paso es muy sencillo y rápido. Una vez que te registras y validas tu cuenta, puedes personalizar tus facturas agregándoles un logo personal y guardar los datos de tus clientes para acceder a ellos cada vez que lo necesites. Emitir la primera factura te demandará menos de un minuto y luego puedes optar por guardarla o descargarla en formato PDF para enviarla a tu cliente.
eu: Fakturak sortzeko sisfacturacion.com aplikazioa dohainik eta erabiltzeko erraza da. Fakturak sortzeko bidea ematen dizu ezagutza informatiko aurreraturik izan gabe. Pausos pauso azkar eta erraz sortuko dituzu fakturak. Erregistratu eta zure e-posta balioztatu zure lehen faktura sortzeko. Fakturak pertsonalizatu ditzakezu zure enpresaren irudiarekin eta zure bezeroen datuak gordeta geldituko dira hurrengo fakturetan berrerabili ahal izateko. Zure lehen faktura egitea minutu bat baino gutxiago eskatuko dizu eta ondoren faktura gorde edo desgargatu ahal izango duzu zure bezeroei bidaltzeko.

source: Electricista autónomo
eu: Elektrikari autonomoa

source: Elige tu cuenta
eu: Aukeratu zure kontua

source: Emite, descarga y envía tus facturas gratis
eu: Sortu, deskargatu eta bidali zure fakturak dohainik

source: En Sisfacturacion, desarrollamos dos tipos de cuentas para satisfacer las distintas necesidades de nuestros clientes.
eu: Sisfacturacion.com aplikazioak bi erabiltzaile mota ditu bezero bakoitzaren beharrak asetu ahal izateko.

source: En la siguiente tabla puedes comparar las características principales de cada tipo de cuenta.
eu: Hurrengo taulan kontu mota bakoitzeko berezitasunak alderatu ditzakezu.

source: Enviar las facturas a tus clientes te costara solo un minuto. Ingresa los datos de tu cliente (o búscalo en el registro), carga el detalle de la factura y la cantidad, guarda y ¡listo! La factura estará lista para descargar en formato de PDF y ser enviada por email.
eu: Zure bezeroei fakturak bidaltzea denbora oso gutxi eskatuko dizu. Zure bezeroaren satuak sartu eta dituzunen artean aukeratu, fakturaren informazioa sartu eta fakturaren diru kopurua, gorde esta listo! Faktura deskargatzeko PDF moduan izango duzu eta e-postaz bidali ahal izango duzu.

source: Envía un email a tu cliente con su factura.
eu: Bidali fakturak zure bezeroei e-posta bidez

source: Esta es una opción excelente en los comienzos de una pequeña empresa y para aquellos autónomos que poseen un grupo selecto de clientes. La cuenta gratuita te permitirá emitir hasta 30 facturas al año, con numeración correlativa, y descargarlas en PDF. Esta cuenta también te ofrece el servicio de gestión de clientes. Y todo esto de manera absolutamente ¡gratuita!
eu: Aukera hau egokia da enpresaren hastapenean eta bezero gutxirekin lan egiten duten autonomoentzako. Dohaineko kontuak urtean 30 faktura egiteko aukera eskaintzen dizu eta PDFan deskargatzeko moduan. Zure bezeroak kudeatzeko aukera ere eskaintzen dizu. Eta guzti hau dohainik!

source: Este tipo de cuenta es el ideal si necesitas emitir muchas facturas al año, ya que te ofrece la posibilidad de generarlas de manera ilimitada y te brinda, además, algunos beneficios adicionales. Adquirir una cuenta Premium en sisfacturacion.com te otorgará muchos beneficios exclusivos a cambio de un único pago de %val%. Así es como, a las ventajas disponibles en la cuenta gratuita podrás sumarles una cuenta libre de publicidad, con acceso seguro, https://, y cantidad ilimitada de usuarios.
eu: Kontu mota hau egokia da faktura asko sortu behar dituzten enpresa eta autonomoentzat, ez du faktura mugarik eta bestelako onurak ere baditu. Premium kontuak sortzeak %val% ordainketa bakarrean betirako sarbidea emango dizu kontu honi dagozkion onura guztiekin. Zure faktura publizitate gabe sortuko dituzu, sarbide segurua eta erabiltzaile mugagabeak.

source: Factura descargable en PDF
eu: Fakturak PDFan deskarga ditzakezu

source: Facturas en PDF
eu: Fakturak PDFan

source: Genera tu primera factura en menos de un minuto. No necesitarás ayuda de ningún experto. Este programa de facturación fue diseñado para que cualquiera pueda usarlo fácilmente. No es necesario tener ningún conocimiento previo en finanzas o en informática.
eu: Zure lehen faktura minutu batean baino gutxiagoan sortu. Ez duzu inongo adituren laguntzarik behar izango. Aplikazio hau edozein erabiltzailek erabiltzeko moduan sortua dago. Ez da beharrezkoa fakturak sortzeko inongo ezagutza informatikorik.

source: Gestión de clientes
eu: Bezeroak kudeatu

source: Gratis
eu: Dohainik

source: Guarda los datos de tus clientes para nuevas emisiones
eu: Zure bezeroen datuak gorde entorkizuneko fakturetan berriz erabiltzeko

source: Guarda los datos y descarga la factura en PDF.
eu: Datuak gorde eta faktura PDF formatuan jatsi.

source: Hemos recibido tu respuesta. En breve nos pondremos en contacto. Gracias.
eu: Zure erantzuna jaso dugu. Laster jarriko gara zurekin harremanetan. Eskerrik asko.

source: La cuenta Premium de nuestro programa de facturación sólo cuesta %val%.
eu: Aplikazioa erabiltzeko Premium kontuak bakarrik %val% balio du.

source: La cuenta gratuita de sisfacturacion.com te permite disfrutar de todos los beneficios necesarios para generar y enviar facturas personalizadas a tus clientes. Además, cada vez que generes una factura a un nuevo cliente, el sistema guardará sus datos para facilitar la próxima facturación.
eu: Dohaineko kontuak aplikazioak eskaintzen dituen onurak erabiltzeko aukera ematen dizu, fakturak sortu eta faktura pertsonalizatuak bidali zure bezeroei. Gainera bezero berri bati faktura bat sortzen diozunean bere datuak gordeko dira hurrengo fakturetan berriz erabili ahal izateko.

source: Las facturas generadas con el programa de gestión son sólo documentos. El valor legal se lo da la empresa o autónomo que crea las facturas.
eu: Sortutako fakturek dokumentu digital soilak dira. Edozein faktura bezala balio legala sortzen duen enpresa edo autonomoak ematen dizkio.

source: Limite facturas
eu: Faktura kopurua

source: Los usuarios que decidan comprar el programa tendrán acceso a una cuenta Premium libre de publicidad. Y con algunas ventajas adicionales.
eu: Premium kontua erosten duten erabiltzaileek publizitate bage erabili ahal izango du aplikazioa. Eta bestelako onurekin.

source: Mostrar menú
eu: Menua erakutsi

source: Muy simple, no necesito más.
eu: Oso erraza, ez dut gehiago behar.

source: Nuestros usuarios
eu: Gure erabiltzaileak

source: Numeración correlativa
eu: Fakturen zenbaki jarraituak

source: Para poder subvencionar los gastos que genera el mantenimiento de este programa de facturación.
eu: Aplikazio honen mantenimendu gastuak ordaindu ahal izateko.

source: Pintor
eu: Margolaria

source: Precios
eu: Prezioak

source: Precios del programa de facturación
eu: Fakturazio aplikazioaren prezioak

source: Preguntar
eu: Galdetu

source: Preguntas frecuentes
eu: Ohiko galderak

source: Preguntas frecuentes del programa de facturación
eu: Fakturazio programari buruzko ohiko galerak

source: Programa de facturación
eu: Fakturazio programa

source: Programa para hacer facturas
eu: Fakturak egiteko programa

source: Práctico
eu: Erabilgarria

source: Puedes acceder a la cuenta Premium haciendo un pago único a través de PayPal.
eu: Premium kontua eskuratu dezakezu PayPal bidez egindako ordainketa bakarrean.

source: Registraste para empezar a usar nuestro programa de facturación gratis. Soluciona las necesidades de pymes y autónomos. Genera la facturas que necesites online y desde cualquier dispositivo.
eu: Erregistratu zaitez orain fakturak egiten hasteko dohainik. Enpresa eta autonomoentzako neurriko irtenbidea. Sortu fakturak online eta edozein gailutatik.

source: Registrate
eu: Erregistratu

source: Registrate gratis
eu: Erregistratu dohan

source: Regístrate y valida la cuenta.
eu: Erregistratu eta onetsi zure kontua.

source: Si eres un autónomo o estás comenzando una pequeña empresa, puedes acceder a nuestra cuenta gratuita, que te otorgará todas las herramientas necesarias para emitir y enviar a tus clientes facturas personalizadas con un solo clic.
eu: Autonomoa bazara edo enpresa txiki bat martxan jartzen ari bazara lortu gure dohaineko kontua eta zure enpresak behar dituen tresnak emango dizkizu fakturak sortu ahal izateko.

source: Si tu negocio está creciendo y necesitas emitir una gran cantidad de facturas al año, tu mejor opción es nuestra cuenta Premium, que por un pago único de %val% te ofrece un paquete de beneficios exclusivos por tiempo ilimitado.
eu: Zure enpresa handitzen ari bada, gero eta faktura gehiago sortu behar badituzu, aukera egokiena Premium kontua sortzea da. %val%ko ordainketa bakarra eginaz. Honek fakturak muga gabe sortzeko aukera emango dizu eta beste onura batzuk.

source: Simple
eu: Erraza

source: Sin limite
eu: Muga gabe

source: Sin publicidad
eu: Publizitate gabe

source: SisFacturacion.com<br>Programa de facturación simple y gratuito
eu: SisFacturacion.com<br>fakturazio programa erraz eta dohainekoa

source: Suma beneficios exclusivos a tu sistema de facturación con un pago único de %val%. Solo pagas una vez y accedes a una cuenta libre de publicidad, emisión ilimitada de facturas, usuarios ilimitados y acceso seguro. Si necesitas comenzar a emitir facturas en cantidad, pásate a la cuenta Premium y agiliza los procesos de facturación y registro de clientes.
eu: Onura berezik %val% ordainketa bakarrarekin eta betirako. Behin ordaindu eta zure kontua publizitate gabe izango duzu, ez duzu mugarik izango fakturak sortzeko, behar adina erabiltzaile eta sarbide segurua. Sortu behar duzun faktura kopurua handia bada, sortu Premium kontua eta hasi orain fakturak sortzen.

source: Sí, solo te tienes que registrar para crear tu usuario. Una vez que hayas validado tu cuenta de correo podrás empezar a usar el programa de facturación y crear tus facturas.
eu: Bai, bakarrik erregistratu egin behar zara kontua sortzeko. Behin kontua sortuta zure e-posta onetsi eta programa erabiltzen hasiko zara zure fakturak sortzeko.

source: Sólo una vez y te dará acceso ilimitado para acceder al programa de facturación. No tendrás que volver a pagar.
eu: Behin bakarrik ordaindu beharko duzu fakturazio programara muga gabe eta betirako sarbidea lortzeko. Ez duzu berriz ordaindu beharko.

source: Tabla de precios
eu: Prezio taula

source: Todo lo que necesitas para hacer facturas está incluido en nuestra versión gratuita del programa de facturación: puedes personalizar tus facturas agregando el logotipo de tu empresa, generar facturas, descargarlas en PDF y enviarlas por email a tus clientes de manera rápida y sencilla. Regístrate y accede al programa de facturación para comprobarlo por ti mismo.
eu: Fakturako sortzeko behar duzun guztia gure dohaineko kontuan lortuko duzu, fakturak pertsonalizatu zure logotipoa gehituz, fakturak sortu eta PDF bezala deskargatu eta bidali e-postaz zure bezeroei erraz eta azkar. Erregistratu eta dohaineko programara sarbidea lortu zure kabuz probatu ahal izateko.

source: Trabajo con mi hermano realizando trabajos de pintura para particulares. Creo las facturas con el ordenador y luego puedo acceder a ellas desde mi móvil. El mejor programa que he utilizado.
eu: Nire anaiarekin egiten dut lan margolari bezala. Nire fakturak ordenagailuarekin sortzen ditut eta gero mugikorretik ikus ditzaket. Topatu dudan programa onena.

source: Tu nombre
eu: Zure izena

source: Usar este programa de facturación es completamente gratuito. Solo necesitas registrarte para crear tu usuario y confirmar tu cuenta de correo electrónico, y accederás a un programa profesional que agilizará la facturación de tu negocio sin tener que gastar un euro.
eu: Fakturazio programa dohan erabili dezakezu. Bakarrik erregistratu eta zure e-posta onetsi. Fakturazio programara sarbidea lortuko duzu zure enpresarentzako fakturak egiten hasteko, zure enpresaren fakturazio sistema osoa izango duzu dohainik.

source: Usuario ilimitados
eu: Erabiltzale mugagabeak

source: Vuestra opinión
eu: Zuen iritzia

source: ¡Listo! El mundo de los negocios corre aprisa y tú necesitas innovar para ganar la carrera. Contar con el programa para hacer facturas de sisfacturacion.com no solo te simplificará el trabajo, sino que también te dará más tiempo y dinero para dedicar a tu negocio. Pruébalo, ¡es gratis!
eu: Egina! Negozioen mundua oso azkar doa eta berritzea ezin bestekoa da olatuaren puntan ibiltzeko. Fakturak egiteko programaren bitartez zure lana erraztuko duzu eta gainera denbora irabaziko duzu zure enpresari eskaintzeko. Probatu dohainik!

source: ¿Alguna duda? Consultanos
eu: Dudarik duzu? Galdetu

source: ¿Cada cuanto tiempo hay que pagar por la cuenta Premium?
eu: Zenbatero ordaindu behar da Premium kontua?

source: ¿Cuanto cuesta la cuenta Premium?
eu: Zenbat balio du Premium kontuak?

source: ¿Cómo envío las facturas a mis clientes?
eu: Nola bidaltzen diet fakturak nire bezeroei?

source: ¿Cómo puedo pagar por la cuenta Premium?
eu: Nola ordaindu dezaket Premium kontua lortzeko?

source: ¿Cómo? En cuatro pasos rapidísimos y muy fáciles:
eu: Nola? Lau pauso azkar eta errezen bidez:

source: ¿El programa de facturación es gratis?
eu: Fakturazio programa dohainik da?

source: ¿Eres autónomo o posees una pequeña empresa? Acelera y optimiza la facturación de tu negocio a través de la simple utilización de un nuevo programa para hacer facturas. A partir de ahora, podrás ahorrarte trabajo, tiempo y dinero en un solo clic.
eu: Autonomoa zara edo enpresa txiki bat daukazu? Azkartu zure fakturazioa erabiltzeko erraza den programa batekin. Hemendik aurrera lana, denbora eta dirua aurreztuko duzu.

source: ¿Las facturas tienen valor legal?
eu: Fakturak balio legala dute?

source: ¿Por que hay publicidad en mi cuenta?
eu: Zergatik dago publizitatea nire kontuan?

source: ¿Qué beneficios tengo con el programa gratuito?
eu: Zein dira dohaineko programak ematen dituen onurak?

source: ¿Qué es la cuenta Premium?
eu: Zer da Premium kontua?

source: ¿Qué quieres saber?
eu: Zer nahi duzu jakin?
