Repository: karrikas/fakturak
Catalog: src/Alz/AppBundle/Resources/translations/messages.*.po
Languages: eu

source: Acceder a cuenta Premium
eu: Premium kontua lortu

source: Activar cuenta Premium
eu: Premium kontua aktibatu

source: App facturación
eu: Fakturazio App

source: Añadir cliente
eu: Bezeroa sortu

source: CIF o NIF
eu: CIF edo NIF

source: CP
eu: Posta kodea

source: Cancelar
eu: Ezeztatu

source: Cancelar cuenta Premium
eu: Premium kontua ezeztatu

source: Cantidad
eu: Kopurua

source: Ciudad
eu: Herria

source: Click para editar
eu: Klik egin editatzeko

source: Cliente
eu: Bezeroa

source: Clientes
eu: Bezeroak

source: Concepto
eu: Kontzeptua

source: Configuración
eu: Konfigurazioa

source: Configuración de la empresa
eu: Enpresaren konfigurazioa

source: Conpeptos
eu: Kontzeptuak

source: Crear cliente
eu: Bezeroa sortu

source: Crear factura
eu: Faktura sortu

source: Crear facturas
eu: Fakturak sortu

source: Crear nuevo cliente
eu: Bezero berria sortu

source: Código postal
eu: Posta kodea

source: Datos de la empresa
eu: Enpresaren datuak

source: Debes añadir los datos de la empresa para empezar a utilizar la aplicación.
eu: Enpresaren informazioa sartu behar duzu aplikazioa erabiltzen hasteko.

source: Descargar
eu: Deskargatu

source: Descargar en PDF
eu: PDFa deskargatu

source: Desdargar factura
eu: Faktura deskargatu

source: Dirección
eu: Helbidea

source: E-mail
eu: E-posta

source: Editar
eu: Editatu

source: Editar cliente
eu: Bezeroa editatu

source: Editar factura
eu: Faktura editatu

source: Eliminar factura
eu: Faktura ezabatu

source: Email
eu: Eposta

source: Empresa
eu: Enpresa

source: Empresa de facturación
eu: Fakturatze enpresa

source: Este mensaje aparece en todas las facturas. Utilizala para poner la forma de pago o alguna forma de contacto. Se puede modificar en cada factura.
eu: Mezu hau faktura guztietan agertzen da. Erabili ohiko ordainketa modua zehazteko edo harremanetarako bidea. Faktura bakoitzean aldatzeko aukera dago.

source: Factura
eu: Faktura

source: Facturas
eu: Fakturak

source: Fecha
eu: Data

source: Formato de la moneda
eu: Txanponen formatua

source: Guardar
eu: Gorde

source: Hemos recibido tu respuesta. En breve nos pondremos en contacto. Gracias.
eu: Zure galdera jaso dugu. Laster jarriko garagar harremanetan. Eskerrik asko.

source: IVA
eu: BEZ

source: Imagen del logotipo
eu: Logotipoaren irudia

source: Información
eu: Informazioa

source: Información de la empresa
eu: Enpresaren informazioa

source: Listado de clientes
eu: Bezero zerrenda

source: Listado de facturas
eu: Faktura zerrenda

source: Logo
eu: Logotipoa

source: Los datos se han eliminado.
eu: Datuak ezabatu dira.

source: Los datos se han guardado.
eu: Datuak gorde dira.

source: Mensaje facturas
eu: Fakturetako mezuak

source: Mensaje informativo para las facturas
eu: Fakturentzako informazio mezua

source: Mostrar menú
eu: Menua erakutsi

source: Muchas gracias.
eu: Eskerrik asko.

source: No se ha podido finalizar la compra. Si tienes problemas ponte en contacto con nosotros en la dirección <a href="mailto:info@sisfacturacion.com">info@sisfacturacion.com</a>.
eu: Erosketa ezin izan da burutu. Arazoak badituzu jarri gurekin harremanetan hurrengo helbidean <a href="mailto:info@sisfacturacion.com">info@sisfacturacion.com</a>.

source: Nombre
eu: Izena

source: Nuevo cliente
eu: Bezero berria

source: Número
eu: Zenbakia

source: Número factura
eu: Faktura zenbakia

source: Paga sólo %val% y tendrás acceso PREMIUM para siempre. Sin límite de facturas, ni publicidad. Y con un nivel de seguridad adicional. No dejes pasar este oportunidad.
eu: Ordaindu %val% bakarrik eta PREMIUM sarbidea izango duzu betirako. Mugarik gabe eta iragarkirik gabe. Eta segurtasun maila hobearekin. Ez utzi aukera hau pasatzen.

source: Precio
eu: Prezioa

source: Preguntar
eu: Galdetu

source: Provincia
eu: Probintzia

source: Razón social
eu: Enpresa izena

source: Revisa y guarda la configuración para empezar a hacer facturas.
eu: Errepasatu eta gorde konfigurazioa fakturak egiten hasteko.

source: Salir
eu: Irten

source: SisFacturacion.com aplicación para crear las facturas de tu empresa.
eu: SisFacturacion.com zure enpresaren fakturak sortzeko aplikazioa.

source: SisFacturacion.com<br>Programa de facturación simple y gratuito
eu: SisFacturacion.com<br>Fakturazio aplikazio sinplea eta dohainik

source: Te damos la bienvenida desde el equipo de trabajo de SisFacturación.
eu: SisFacturacion.com lan taldeak ongi etorria eman nahi zaitu.

source: Teléfono
eu: Telefonoa

source: Texto información
eu: Informazio testua

source: Tipo de moneda
eu: Txanpon mota

source: Total
eu: Guztira

source: Total con IVA
eu: Guztira BEZarekin

source: Tu pago se ha procesado con exito, en breve se activara tu cuenta PREMIUM.
eu: Zure ordainketa ongi burutu da, lastek aktibatuko da zure PREMIUM kontua.

source: ¿Necesitas ayuda? Envianos tu consulta.
eu: Laguntza behar duzu? Bidali zure kontsulta.
